Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=560_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmteaŠtter Beaivváš võddââtt Sajoozzâst
fin: Saamelaisteatteri Beaivváš esiintyy Sajoksessa

source: SääŠm meersažteaŠtter Beaivváš puätt SajoŠsse pâŠsspeeiŠv täŠlvvmannu 26. peeiŠv.
fin: Saamelaisten kansallisteatteri Beaivváš tulee Sajokseen sunnuntaina 26. helmikuuta.

source: Sajoozzâst vueiŠnet Marry Áilonieida Somby ǩeeŠrjtõŠsse vuâđđõõvvi piârri čuäjldõs Stáinnak.
fin: Sajoksessa nähdään Marry Áilonieida Sombyn käsikirjoitukseen perustuva koko perheen näytelmä Stáinnak.

source: Stáinnak joudd seikkmõõõžžžid, koŠst liâ jiânnai ääŠjjpoddsa teemm.
fin: Stáinnak on maahisten poro, joka tulee vahingossa laiduntamaan ihmisten maailmaan.

source: Kaartin Leammuid Biret Rávdná / Seenai viŠlljbieŠll, Sarakka Gaup / RuõŠp pses vueŠrnnbiell da Áilloš / ǨeŠddǩeeŠjj ääkkaž. Kaart: Beaivváš / Stainnak / Mienna.
fin: Stáinnak joutuu seikkailuihin, joissa on paljon ajankohtaisia teemoja vaikka esitys perustuu jo kolme vuosikymmentä sitten tehtyyn tekstiin.

source: ČuäŠjldõs lij dramaattlaž – kååŠtt vuârai pâŠlddad di hääŠsǩâtt, säŠrnn Marry Ailonieida Somby.
fin: Näytelmä on dramaattinen - mikä sekä pelästyttää että viihdyttää, sanoo Marry Ailonieida Somby.

source: – čuäŠjtõõzz jurddân lij čuäŠjted agstemvuõđ luâđ peŠllstumuuzz vuâstta.
fin: - Esityksen tarkoituksena on näyttää vastahakoisuutta luonnon pilaamista vastaan.

source: Stáinnak-čuäjldõõzzâst liâ mieŠldd čäkkleei di stääla di viõŠlǧǧes čeäkkleeŠji lekkpuäʒʒ Stáinnak.
fin: Stáinnak-näytelmässä ovat mukana maahiset ja staalot sekä valkoinen maahisten onnenporo Stáinnak.

source: Stáinnak joudd oŠddjõõđeeŠl oummi di jieŠllji maaiŠlma da älgg palkkâd puästsââŠjest da puästäidda, Stáinnak kaaunââtt PuâǥǥpååŠles (Rohttupolitiija), kååŠtt peejj Stáinnak lookki tuâkka.
fin: Stáinnak joutuu vahingossa ihmisten ja eläinten maailmaan ja alkaa laiduntaa väärässä paikassa ja väärään aikaan. Stáinnak tapaa Ruttopoliisin (Rohttupolitiija), joka laittaa Stáinnakin putkaan.

source: Seenai viŠlljbieŠll da ruõŠpsses vueŠrnnbieŠll liâ Stáinnak pueŠrmõs naŠzvaan, kook meinna veäŠǩǩted suu, leâŠša tõt ij leäkku nuŠtt hiâpâs tuâj, mäŠhtt juuŠrdet.
fin: Sininen ja Punainen serkku, Stáinnakin parhaimmat ystävät, aikovat auttaa häntä, mikä ei ole niin helppoa.

source: PeälsteŠmmen Stainnak Seenai viŠlljbieŠll da ruõŠpsses vueŠrnnbieŠll kaaunâŠtte šiõǥǥ da neeuŠres hääŠmmivuiŠm.
fin: Pelastaessaan Stainnakin Sininen ja Punainen serkku tapaavat sekä hyviä että pahoja hahmoja.

source: Sij koŠlle še, što måttam liâ älggam raajjâd atomaparaattid da veâl hueŠnab aaŠššid.
fin: He kuulevat myös, että jotkut ovat alkaneet rakentaa atomilaitteita ja vielä pahempia asioita.

source: Čeäkkli kuâhttaid šâdd dramaattlaž mäŠtǩǩ, nuŠtt tän mij maaiŠlmest ko mäddvuâlaž maaiŠlmest.
fin: Maahiskaksikolle tulee dramaattinen matka niin oikeassa maailmassa kuin maanalaisten maailmassa.

source: Da täävtõssân lij peälšted Stáinnak, leâŠša PuâǥǥpååŠles da Groommjaavâj (Jyrinäpaholainen) jiâ tuŠǩǩed tõŠst.
fin: Ja tavoitteena on pelastaa Stáinnak, mutta Ruttopoliisi ja Jurratruolla (Jyrinäpaholainen) eivät tykkää siitä.

source: Suõmmeei da musikkčeäŠpp Roger Ludvigsen lij tuejjääm čuäjldõõzz musiikk.
fin: Säveltäjä ja muusikko Roger Ludvigsen on tehnyt näytelmän musiikin.

source: ČuäŠjtõõzz lij oŠhjjääm Victoria Kahn.
fin: Esityksen on ohjannut Victoria Kahn.

source: KriŠlcc- da piiutâsplaanumuužž lij tuejjääm Sara Kander, čuõvvplaanumuužž Bernt Morten Bongo.
fin: Lava- ja vaatesuunnittelun on tehnyt Sara Kander, valosuunnittelun Bernt Morten Bongo.

source: Looǥǥ lââŠzz täŠst.
fin: Lue lisää tästä.

source: ČuäŠjtõs Sajoozzâst pâŠsspeeiŠv 26.2. ääŠljeŠl čiâss 17.
fin: Esitys Sajoksessa sunnuntaina 26.2. alkaen klo 17.

source: Liipp uusâst:
fin: Liput ovelta:

source: 18 euŠrred / vuõrâsooumaž
fin: 18 euroa / aikuinen

source: 12 euŠrred / jeältõkooumaž leŠbe mättʼtõõtti
fin: 12 euroa / eläkeläinen tai opiskelija

source: 8 euŠrred / päärna
fin: 8 euroa / lapset
